patterns:
    $whoYou = ( * {[~напомнить/~рассказать/~рассказывать] * кто * ты}/{(~рассказать/~рассказывать) * [о себе]}/о тебе/(напом*) * )
    $startWork = ( * ([~перейти/~переходить] * к * (~работе/~функционалу/~выбор))/~перейти/~переходить/(~работать) * )
    $typeChoice = ( * ([~перейти/~переходить] * к * (~работе/~функционалу/~выбор))/~перейти/~переходить/(~работать)/да/ага/угу/ес/давай/погнали/гоу/го/летсгоу/летсго/летс го/летс гоу/ок/оки/оке/окей/yes/go/можно/можем * )
    $whatYouWant = (1/2/3/4/5/6/7/анекдот/рассказ/стишок/афоризм/цитату/тост/статус)
    $NormalOrAdult = (взрослый/18+/обычный)